{
  "globals": {
    "company_name": "Dielle"
  },
  "navbar": {
    "menu": {
      "home": "Home",
      "about": "Chi Siamo",
      "services": "Servizi",
      "team": "Team",
      "partners": "Partner",
      "contacts": "Contatti"
    }
  },
  "highlights": {
    "items": {
      "years": "Anni di esperienza",
      "team_size": "Persone appartenenti al nostro team",
      "services": "Servizi",
      "partners": "Partner"
    }
  },
  "services": {
    "header": "I nostri servizi",
    "description": "Siamo specializzati nella costruzione di quadri elettrici di comando, cablaggi bordomacchina e software per l'automazione industriale.",
    "items": {
      "design": {
        "name": "Progettazione",
        "description": "Affianchiamo fin da subito tutte le figure tecniche convolte nel progetto per eseguire studi ed analisi sulla progettazione del sistema di automazione così da garantire la massima qualità."
      },
      "electrical_panels": {
        "name": "Quadri elettrici",
        "description": "Siamo specializzati nella realizzazione di quadri elettrici ed impianti bodomacchina su molteplici settori, perfezionando da più di 30 anni le nostre tecniche e processi produttivi."
      },
      "industrial_software": {
        "name": "Software Industriale",
        "description": "Progettiamo e sviluppiamo software industriali (PLC, HMI, SCADA) garantendo alta qualità tramite specifiche analisi per ogni singola applicazione."
      },
      "supervision_systems": {
        "name": "Sistemi di supervisione",
        "description": "Implementiamo sistemi SCADA per la supervisione e l'acquisizione di dati che facilitano il monitoraggio e la gestione degli impianti."
      },
      "technical_assistance": {
        "name": "Assistenza tecnica",
        "description": "Ci occupiamo di tutte le fasi di vita di un impianto garantendo supporto, manutenzione ed aggiornamento degli impianti e degli applicativi software."
      },
      "revamping": {
        "name": "Revamping",
        "description": "Offriamo interventi di ammoderdamento di macchine esistenti tramite attente analisi, verifiche tecniche e successivi miglioramenti dei processi produttivi prolungando ed ottimizzando il funzionamento dell'impianto."
      }
    }
  },
  "partners": {
    "header": "I nostri partner"
  },
  "contact": {
    "header": "Mettiti in contatto con noi",
    "description": "Se desideri ricevere ulteriori informazioni sui nostri servizi non esitare a contattarci. Il nostro personale qualificato risponderà ad ogni vostra domanda e vi indicherà la soluzione più adeguata al vostro bisogno.",
    "form": {
      "name": {
        "label": "Il tuo nome",
        "placeholder": "Il tuo nome"
      },

      "email": {
        "label": "La tua email",
        "placeholder": "La tua email"
      },
      "tel": {
        "label": "Il tuo numero di telefono",
        "placeholder": "Numbero di telefono (opzionale)"
      },
      "message": {
        "label": "Inserisci qui il tuo messaggio",
        "placeholder": "Inserisci qui il tuo messaggio"
      },
      "send": "Invia"
    },
    "job_header": "Lavora con noi",
    "job_description": "Siamo sempre alla ricerca di nuovo personale! Inviaci il tuo curriculum e faremo il possibile per contattarti."
  }
}
